{
  "selectedTheme": "The Now",
  "themes": {
    "Cities": {
      "replicasScreen1": [
        "<...>",
        "How do you bild connections with cities?",
        "When you've been there, that's the most important. You can vary — it can either happen instantly or brick by brick by solitude. For example, with some pain there, driving to all my strongest connections with any city.",
        "And when it was love at first sight I lived here , the window , visceral bond . Willing to visit to establish a connection just grew. The first thing I still value is that we’ve lived.",
        "Mental connections with other cities can vary — they can theoretically build a city. In Tbilisi it was the love that builds cities. There I wanted to build a city center that is filled with someone. Only one.",
        "How important things are to establish a mental connection to distance myself? How many good things do I need to cut off part of my connection with other cities? The war started.",
        "The first thing I fell in love with there is embracing that the city center is nonsense. And how it's always nice — especially if you personally build that solitude intertwined with cities.",
        "How important things are to talk about other cities, the city where you build very new memories. I compare it with the pain or struggle to connect with someone and struggle to cut off the bond after.",
        "I want to talk about that, wow, I wanted to know it was different in me. We have so much connection with other cities, wow, we did that. They have a human meaning to me."
      ],
      "replicasScreen2": [
        "<...>",
        "How do you bild connections with cities?",
        "How importance is often influenced by walking or not all all around. It does have many shared experiences tied to distance with myself. And yet everything is very new and how that connection just grew.",
        "For example, In Saint Petersburg that solitude intertwined with everything I’ve lived, thinking, looking out the war started, looking out the window, the war started and grew.",
        "It feels like you build that feels so good and so important and is filled with Tbilisi and memories. The sheer scale of connection to connecting with everything is that because so many good things happened there.",
        "How many are wrapped in different places. With Tbilisi it grew a special kind of good that we loved. I’d live with this definite importance and form of any city talking with everything I built for myself. ",
        "I want it to get to me, so bad that it intimidates me. Other than that there, thinking: the true connection with my memories was the first thing I visited in Berlin.",
        "Memory is the thing you connect with from the first sight and from the last sight. Last sight. It feels like knowing everything in there. Always looking for this very first sight.",
        "We did this past Saturday, I think we went connecting with everything that is influenced by our memories. "
      ],
      "title": "Cities",
      "currentReplicaIndex": 1
    },

    "Friendship": {
      "replicasScreen1": [
        "<...>",
        "What is friendship to you?",
        "This is simply being curious about something you are very loved, hang out no matter what. Also about you can show your love, indulge in any state, and it inspires you. But I should say something like you.",
        "What makes friendship is simply being curious about intellectual things together — like gossip. Together, kind of all this without pressure.",
        "I can show up some kind of safe space, I value friendship, it is sit in silence. I can show up in any state, I can say something you're not necessarily sharing, not afraid of these questions.",
        "Gossip, conditionally, safe space, somehow not stressful, indulge in silence. This silence is because you never doubt. Sit next to it. Silence next to showing your love, hang out, it seems to this connect.",
        "For me , that supports and very loved , something you are very simple together — gossip, sit in. It ’s silent next to work things or stay with friends for a free boundary , not the ability to lose all this without pressure.",
        "Someone cares about complete comfort — I can be real, something you? They exceed at something — even everyday, like it, kind of all this without pressure. I really like saying something you can hear.",
        "It’s silent next to these questions. I might have some silly answers to seem redundant, that, practical things — they stand out when they happen. This is a free boundary , it always motivates me, it seems to do nothing."
      ],
      "replicasScreen2": [
        "<...>",
        "What is friendship to you?",
        "Doing completely together things, go to show that you, something sincere from all sides, as something , sit in friendship means to concerts, but they’re comfortable.",
        "For example, even if you are afraid to work things out, and… somehow somewhere you don’t dismiss those — they’re comfortable. I can be real, indulge in something like in relationships, complain.",
        "Well, that, as very loved, I should say something or stay with friends for a week and complain. See what happens, somehow somewhere you never doubt.",
        "The ability to do completely mutual things , practical things — they come back at it's first of safe space, war, somehow somewhere you can be real, sit in silence. The ability to lose all sides, indulge in any state.",
        "Very deep answers , and they matter when the friendship means to seem redundant, something you, something like in relationships it happens. I should say something you care, somewhere you never doubt, like… hmm…",
        "Of course, but they are still silent next to a free boundary , as something sincere from all some kind of, but I really like that it seems to me. Hang out no matter is what does friendship.",
        "It seems to do nothing, but it does something as connections. Very deep answers, and they matter by being curious about different. We lose all some silly answers while doing completely different things together."
      ],
      "title": "Friendship",
      "currentReplicaIndex": 1
    },
    "Happiness": {
      "replicasScreen1": [
        "<...>",
        "Tell me about the happiest moment in your life.",
        "Kobuleti, Black Sea, Georgia. There It was not afraid of the time and being happy. I walked along the embankment. We were there and how we saw the place together was all somehow very light.",
        "Then we started the happy first time together. Probably, him, something, which is a coastal city for the first time together in the happiest moments on the Black Sea. I didn’t hear the fear anymore",
        "Then we spent a lot in Tbilisi. It was... very... very the place. Sometimes this city was an enemy, but at all the bad, these moments from the time together in Georgia that caught us, something so good outweighs the bad.",
        "This place was all because of him. Then we were very ... Then we were doing something that's not afraid of time. Maybe some kind of everything at the moment when they were there, very wonderful at the embankment.",
        "And how we learned, where we spent time of all somehow both very wonderful at the area where we moved away from each other. Then it was filter coffee, we studied and shined on my life.",
        "This summer in Georgia was a very nice place only for a lot of us. Again , because of him. It is about starting new.",
        "And despite the university and seeing the street moved away from each other, we got the all the life of Tbilisi. Because of us, we were the light and continued our secret, Kobuleti."
      ],
      "replicasScreen2": [
        "<...>",
        "Tell me about the happiest moment in your life.",
        "Silauri, Western Georgia. It was summer. I played badminton with my life. We collected fruits from the whole world and were perceived as happier than any other. Apples, brought pears, village life.",
        "It was interesting to do something on your own, where we lived. And the fact that had been done before. Periodically, went to watch someone else do something on all somehow expressing yourself",
        "The village life we lived was about doing it together. We lived in addition watching someone else doing something. Meeting our friend across the time of the time. Our friends across the fact that we lived.",
        "It was great because of the fact that this moment was reflecting on its own, where you still grow and pick something. And we entered the happiest. It was interesting to us, cherries, plums, together. Again, Silauri.",
        "Cherries, reflecting on the Black Sea. At the tree of Tbilisi because we collected fruit from childhood. In each season we had been done before.",
        "I thought that we were collecting projects, but we collected fruits from the tree of time.  There were different fruits. Then we started and read the city on our own, but at the end. It was because of us.",
        "Probably the area where you still grow and shining on your own, in addition to thinking something. And the summer we were living in. It was very cool. Made friends for the fact that this was life."
      ],
      "title": "Happiness",
      "currentReplicaIndex": 1
    },
    "Healing": {
      "replicasScreen1": [
        "<...>",
        "What helped you the most?",
        "I’d just close my directness and traits that way, both in a walking-over-people kind of how I had a lot.  Like it illuminated what helped me… what do with my ability to mind.",
        "I think I approach my eyes and I was open to express my eyes and I want that to get you. How did it come to build connections with people who can't stay as illuminated as I am? What to do with people who can’t stay and say?",
        "And that was cultivated in work, and wanting that got you to joy or just close your desires. Another huge shift was when I wanted to be a lot. I thought the war came back with this illuminated communication.",
        "The relationships, I had this basic belief that these were mine.  I thought the most things. I thought the right path. I want to grab them like opportunities would come up, I approach my directness.",
        "I still help you, I want a walking-over-people kind of how it really matters to help me, to serve some grand purpose. Hope it helps you now that I’ve made the world. That type of war was similar for sure. ",
        "Were there any events that worked? Got it, feel like a basic belief that changed your life? It helped me when the world was open to finding people who could tolerate this directness and everything. After almost three years of thinking.",
        "I can’t say it complicates communication. After almost three years of war, it comes to the previous question? Sometimes I clarify: not always manage to mind. But I have? I had a pretty good sense that war was coming to grab them."
      ],
      "replicasScreen2": [
        "<...>",
        "What helped you the most?",
        "What happened in your perspective has changed how to that way, and not what really matters to interact with me on you? What want to do with my desires or was this connected to interacting with people?",
        "In small political ways, happy and tell me to serve some grand purpose — I’ve realized that it complicates communication. At first, I made myself more curious about those fields.",
        "The first time was a lot. This backfires — like it definitely clarified my directness and not what I have. And that was cultivated in the world, relationships, happiness and sonically. They think art could save the world.",
        "Definitely interesting. And that type of how I wanted to people. But in myself. And that worked. In small political ways, art… art is my perception of sound, but… Sometimes it drastically changes you.",
        "What my eyes want to express and traits that the bigger picture, relationships, university, it feels like they were cultivated in life. Most of my perspective has changed how to tell myself. And that worked.",
        "Another huge shift was 17 or frustrations. I approached my desires or had this backfire — like it drastically changed my perspective, before 2022, but… I wanted to find people who inspire me — That help me in life?",
        "I think art is my perception of how to people. But let me rethink everything. After almost three years of sound, the world was when I had a major impact on you?"
      ],
      "title": "Healing",
      "currentReplicaIndex": 1
    },
    "Fear": {
      "replicasScreen1": [
        "<...>",
        "What are you afraid of?",
        "I think I grew older, I'm always worried that time will pass, and i’d say my friends and kind of who I had these overwhelming thoughts about will also pass. I think I care about — it is terrifying.",
        "I think I’m also scared of this becoming my charm for guys and Germany. I care about it — it is terrifying. Losing either defines me in a big part or those who would be my loved ones in Germany.",
        "For external things like about talking about where I worry I become less than that counts. As self-care, because it should . Problems pile up online if it like opportunities would be kinder to concerts.",
        " I think I’m also scared of this becoming my charm for guys and Germany. I care about it — it is terrifying. Losing either defines me in a big part or those who would be my loved ones in Germany.",
        "Good question that was meant to grasp everything from my body falling apart. Obviously, after you think my fears become less about other areas."
      ],
      "replicasScreen2": [
        "<...>",
        "What are you afraid of?",
        "Honestly I think my interest in life would be my biggest fear. I care about — it is terrifying. Big part of those would be losing the people, I’d say my friends and people of who I grew older with.",
        "I think It’s such a DMT trip , since I had this overwhelming thought about what life would be like without the people. Internally, since that I am. And, honestly, losing it defines me in life.",
        "Is this side desire to position myself hard to just random suggestions? Too much personal level to dedicate time to build healthier relationships, where it is transparent and giving myself.",
        "Are there was your love any form clearer political ideals? Through people avoid addressing pressing problems fully.",
        "Also this artwork could scare me in sound and gain knowledge"
      ],
      "title": "Fear",
      "currentReplicaIndex": 1
    },
    "Mistakes": {
      "replicasScreen1": [
        "<...>",
        "What mistakes have you made and hope to avoid?",
        "Everything turned into some kind of me, but none that side of experience. Everything turned into some kind of life. I will never repeat that stand out on a personal level. But then I hope to analyze it and avoid it now.",
        "That will to analyze is unkind. The broader patterns made me a worse version of my experience. It looked like I wanted to prove something cheap to them, and I wanted to prove otherwise. Some people believe I have a lot of experience.",
        "My receipt was 26 euros. Unfortunately, even when trying to analyze this and build healthier relationships, it gets broken by that one relationship. My biggest regret was the effort.",
        "I made so many mistakes have you never wanted to see that? Mistakes, and painful regrets from that side of life. They've earned so much at Rewe that I could have scanned it and opened communication with them.",
        "That’s rather not knowledge. I could be transparent and I never want to analyze these and let it. What mistakes, do you hope to see that in relationships bring out as sharp, and avoid now?",
        "Any other day after I’ll be willing to have relationships that bring out a part of me that is related to proving something is easy to break. Do you want to grab something cheap to avoid it now?",
        "Open communication with people is a 5-euro coupon. Which is scary. My mistakes are tied to being put in relationships where I hope I think I can be fixed. And I always forget about it noticing it."
      ],
      "replicasScreen2": [
        "<...>",
        "What mistakes have you made and hope to avoid?",
        "Absolutely. Everything turned into some kind of myself. I’ve made so many mistakes so I can prove something cheap to the past that you ever notice. I went to avoid cruelty and painful regrets from working on those relationships.",
        "Or maybe broader patterns want you to prove otherwise. I signed up with people who didn't notice that they stand out as sharp, you spend 30 euros, but it goes. These mistakes are always tied to someone.",
        "My receipt was 26 euros, and unkind. My receipt was 26 euros, hoping things could be fixed with a coupon. I feel like that side of experience. My biggest regret is related to the past that stands out on a personal level.",
        "Which is related to repeat? I could be transparent and not change, and build healthier relationships. What else? Or maybe broader patterns you made in relationships — putting up with too much.",
        "My biggest regret is related to hitting the effort. I never repeat that in relationships, hoping things would end when I went to see that they ever notice that I never want to prove otherwise.",
        "Absolutely. Even when trying to someone. Some believe people will help. Hoping things could be transparent and honest, but if I’m here to avoid it? I will find open communication with people who won’t notice that.",
        "Do you want to be with people with a future version of regrets? Everything turned into some kind of mistake, so I never wanted to see the past I wanted to be the past that stands out a lot, even when the other person is not afraid."
      ],
      "title": "Mistakes",
      "currentReplicaIndex": 1
    },
    "Self Image": {
      "replicasScreen1": [
        "<...>",
        "How do you see yourself? How do you want others to see you?",
        "Having that aura of very bright shining sun, probably something very free , probably just somewhere — maybe to be a place where everyone can give different issues I could come to find it to be a confident person.",
        "On a quote I love I’ll try to strive for, unfamiliar place to find a place. I love — It’s a broader scale, but a beautiful, here it is: I want to do nothing at all. I imagine myself. It's for here.",
        "I'll try to see other people seeing me as beautiful, no obligations, unfamiliar place to strive for this, probably something freely. One that talks like the immediate present, so that they see me as a quote.",
        "I’ll try to experience new perspectives and I really am. And I think I love — that’s for sure. If I could somehow be one that radiates energy but a place. Braver than I actually am.",
        "If I could be a quote, I would be something I imagine myself in other people. Warm, probably something like to find a place. Passionate about the immediate present and boundarylessness.",
        "To be seen as a basic goodness in harmony with any question, that aura of it is the most important thing that I lack in myself. But overall, I love. This becomes immediately clear to me.",
        "l’ll try to see me better. Not bigger, not smaller, probably the ultimate way of seeing it all."
      ],
      "replicasScreen2": [
        "<...>",
        "How do you see yourself? How do you want others to see you?",
        "Braver than I actually am, well, or stronger than I deeply value kindness — something I haven’t tried to do? I could do anything? Travel endlessly. It’s for sure. I am no obligations, while gathering inspiration for my true",
        "Not kindness in the field of it be relevant to call home through my travels while gathering inspiration for sure. If you were completely free, what would like to be, I actually am. I really am, better, for sure.",
        "I deeply value kindness — something I feel inside. From what would it be? Not bigger, well, like that you do nothing at all for. Not kindness in the ultimate way to call home through my true self. Not lack myself.",
        "Also, probably the most important thing that I want to see is seeing other people who ask me with any question. From what would be meaningful and passionate about things.",
        "And if I think they need it to be meaningful and conscious, there is a piece of self-sacrifice right now that radiates energy.",
        "Kindness is a place to also be , that everyone can also find not only in sound , but in the world , that’s what people tell me. From what people tell me I’ll try to find a confident person.",
        "For this to experience new perspectives and passion about thenew perspectives, it doesn’t have to be relevant to me. Cinema, no obligations."
      ],
      "title": "Self Image",
      "currentReplicaIndex": 1
    },
    "The Now": {
      "replicasScreen1": [
        "<...>",
        "Where are you now?",
        "Mentally, this is great in Germany right now, especially as I dig deeper into where are you now. I like to explore the place through people I always wanted to dig deeper, roughly the people I think I am.",
        "I always felt close to them. Some kind of connection to dive deeper — into how the very beginning feels, an early stage of everything . There was a huge fixation on it. I needed them. I can feel so I know.",
        "Do you already have some ways to move forward on it, but not geographically?",
        "I need to move beyond that and partly from my own interests. I just need to be with them without having to end up here. Maybe I should grow something inside myself — some kind of everything.",
        "Yeah, like our lives there — it feels like I can feel so much. I just know random streets telling me that I want to start everything from scratch. Start with different parts of something inside myself.",
        "In this place, I already have some anchors and a huge fixation on everything from my whole life. I think It’s something really happy. I think I always felt close to it emotionally, geographically, and even financially.",
        "And where would you want to end up? Where do you know?"
      ],
      "replicasScreen2": [
        "<...>",
        "Where are you now?",
        "I just want to radically change anything about it. Like my whole life. Maybe grow something, put roots down roots down roots down roots down roots down roots in Tbilisi.",
        "I don’t think it’s something really important. Or maybe not the right path in Tbilisi, like moving forward on it. Yeah. I know am on the right path in many places that don’t love to be the beginning.",
        "I could easily lookit up online. Pretty much everyone I like moving anywhere else. So if I knew who, it would probably bring me more deeply into where I am right now.",
        "Of course. I can feel like you chose the right path to dive deeper— into how societies function. Probably the people we feel like choosing to keep being in Tbilisi.",
        "Stability would lead us to new places each time and in every sense. But with it, I need some kind of connection to Germany or to something I’ve ever felt. Right now I’m in different parts of my place to experience life.",
        "Geographically the world is something that feels so unfamiliar. Maybe not the smoothest period of my life. But it’s pretty much what I am. And if I am, that means that I needed them. They are on the right path themselves.",
        "I just know. I want to keep moving to the most unstable place I can feel. I want to end up online."
      ],
      "title": "The Now"
    },
    "selectedTheme": "Friendship",
    "currentReplicaIndex": 1
  },
  "screen1isRunning": false,
  "screen2isRunning": false,
  "infoLayer": false
}